
<html>
<head>
<title>Legal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFFF">
<table width="700" align="center">
  <tr> 
    <td> 
    </td>
  </tr>
  <tr> 
    <td> 
      <div align="center">
        <div align="center">
          <div align="center">
            <div align="center">
              <div align="center"><font size="2" face="Arial, Helvetica, sans-serif">POLITIQUE 
                DE PROTECTION DES DONN&Eacute;ES PERSONNELLES </font> </div>
              <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">SHEELAGH-MARY 
                RATLIFF vous informe de la politique de protection des donn&eacute;es 
                personnelles.</font></p>
              <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">SHEELAGH-MARY 
                RATLIFF se r&eacute;serve le droit de modifier la politique actuelle, 
                en informant au pr&eacute;alable des modifications pour moyen 
                de ce pr&eacute;avis.</font></p>
              <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">PREMI&Egrave;RE 
                -. Vous fournissez de fa&ccedil;on volontaire de vos donn&eacute;es 
                personnelles compl&eacute;t&eacute;es sous la forme de cette page 
                Web ou en envoyant un e-mail et en acceptant celle-ci &eacute;tant 
                envoy&eacute;, vous AUTORISEZ EXPRESSEMENT SHEELAGH-MARY RATLIFF 
                de traiter et d'int&eacute;grer les d&eacute;tails sp&eacute;cifiques 
                &agrave; caract&egrave;re personnel fournies dans le fichier .</font></p>
              <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">DEUXI&Egrave;ME 
                -. La collecte et le traitement des d&eacute;tails fournis personnelles 
                ne seront utilis&eacute;es que dans le but de vous contacter personnellement 
                d'une mani&egrave;re &eacute;lectronique, par courrier ou par 
                fax, afin de r&eacute;pondre &agrave; votre p&eacute;tition et 
                d'envoyer des informations des services offerts par SHEELAGH-MARY 
                RATLIFF.</font></p>
              <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">TROISI&Egrave;ME 
                -. Les informations que vous fournissez dans les champs marqu&eacute;s 
                d'une * sont obligatoires afin d'accomplir avec l'objectif mentionn&eacute; 
                dans le paragraphe pr&eacute;c&eacute;dent.</font></p>
              <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">CI 
                -. SHEELAGH-MARY RATLIFF a adopt&eacute; les mesures techniques 
                n&eacute;cessaires pour &eacute;viter des alt&eacute;rations, 
                la perte et le traitement non autoris&eacute; des donn&eacute;es 
                personnelles que vous fournissez, prises en consid&eacute;rations 
                les limites de l'Internet.</font></p>
              <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">CINQUI&Egrave;ME 
                -. SHEELAGH-MARY RATLIFF d&eacute;clare son compromis de confidentialit&eacute; 
                concernant le traitement de vos donn&eacute;es personnelles.</font></p>
              <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">SIXI&Egrave;ME 
                -. Vous avez le droit d'acc&eacute;der &agrave; vos informations, 
                de les rectifier s'ils sont erron&eacute;s, d'annuler ou de s'opposer 
                &agrave; son traitement par e-mail en contactant o SHEELAGH-MARY 
                RATLIFF &agrave; l'adresse postale.</font></p>
              <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">SEPTI&Egrave;ME 
                -. SHEELAGH-MARY RATLIFF n'utilise pas de cookies sur leur page 
                web.</font></p>
              <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">J'accepte 
                la politique de protection des donn&eacute;es de l'SHEELAGH-MARY 
                RATLIFF</font></p>
                </div>
            </div>
          </div>
        </div>
      </td>
  </tr>
</table>
<div align="center"></div>
</body>
</html>
