
<html>
<head>
<title>Legal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFFF">
<table width="700" align="center">
  <tr> 
    <td> 
    </td>
  </tr>
  <tr> 
    <td> 
      <div align="center">
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="2">POL&Iacute;TICA 
          DE PROTECCI&Oacute;N DE DATOS </font></div>
        <p align="left"></p>
        <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">RATLIFF, 
          SHEELAGH-MARY le informa acerca de su pol&iacute;tica de protecci&oacute;n 
          de datos de car&aacute;cter personal. </font></p>
        <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">RATLIFF, 
          SHEELAGH-MARY se reserva el derecho a modificar la presente pol&iacute;tica, 
          inform&aacute;ndole previamente de los cambios que en ella se produzcan 
          a trav&eacute;s de este aviso.</font></p>
        <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Usted, 
          al facilitar voluntariamente sus datos personales a trav&eacute;s de 
          cualquier formulario de esta p&aacute;gina web o mensaje de correo electr&oacute;nico 
          y aceptar su env&iacute;o, autoriza expresamente a RATLIFF, SHEELAGH-MARY 
          para que trate e incorpore en un fichero de su propiedad aquellos datos 
          remitidos.</font></p>
        <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">La 
          recogida y tratamiento de los datos personales que usted facilite tiene 
          como finalidad contactar con usted para dar respuesta a su petici&oacute;n 
          e informarle sobre los productos y servicios que ofrece esta empresa, 
          a trav&eacute;s de cualquier medio de comunicaci&oacute;n, incluso electr&oacute;nico.</font></p>
        <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Los 
          datos facilitados por usted en los campos marcados con * son obligatorios 
          para poder cumplir con la finalidad expuesta en el p&aacute;rrafo anterior.</font></p>
        <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">RATLIFF, 
          SHEELAGH-MARY ha adoptado las medidas t&eacute;cnicas necesarias para 
          evitar la alteraci&oacute;n, p&eacute;rdida o tratamiento no autorizado 
          a los datos personales que usted facilite, habida cuenta de las limitaciones 
          que presenta Internet.</font></p>
        <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">RATLIFF, 
          SHEELAGH-MARY manifiesta su compromiso de confidencialidad respecto 
          al tratamiento de sus datos personales.</font></p>
        <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Usted 
          tiene derecho a acceder a la informaci&oacute;n que le concierne, rectificarla 
          de ser err&oacute;nea, cancelarla u oponerse a su tratamiento a trav&eacute;s 
          del correo electr&oacute;nico o de comunicaci&oacute;n escrita dirigida 
          a: RATLIFF, SHEELAGH-MARY Camino VELL n&ordm; 57, 07710, SAN LUIS, ILLES 
          BALEARS.</font></p>
        <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">RATLIFF, 
          SHEELAGH-MARY le informa que su p&aacute;gina web no utiliza cookies.</font></p>
                
      </div>
      </td>
  </tr>
</table>
<div align="center"></div>
</body>
</html>
